Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/puheenjohtaja_juuso:_norjan_valtion_kunnioitettava_alkuperaiskansaoikeuksia_.html.tmx
Source language: fin
Languages: sme

source: Puheenjohtaja Juuso: “Norjan valtion kunnioitettava alkuperäiskansaoikeuksia”
sme: Ságajođiheaddji Juuso: ”Norgga stáhta galgá gudnejahttit eamiálbmotvuoigatvuođaid”

source: Saamelaisnuoret ovat osoittaneet mieltään Oslossa Norjan öljy- ja energiaministeriössä Fosenin tuulivoimapuistoja vastaan.
sme: Sámenuorat leat čájehan mielaset Oslos Norgga oljo- ja energiijadepartemeanttas Fovsena bieggamillopárkkaid vuostá.

source: Mielenosoitus alkoi torstaina 23. helmikuuta 500 päivää sen jälkeen, kun Norjan korkein oikeus totesi tuomiossaan, että Fosenin tuulivoimalat on rakennettu ilman voimassa olevaa toimilupaa rikkoen saamelaisten oikeutta harjoittaa omaa kulttuuriaan.
sme: Miellačájáhus álggii duorastaga guovvamánu 23. beaivve 500 beaivve dan maŋŋá, go alimus riekti gávnnahii duomus, ahte Fovsena bieggamillut leat huksejuvvon gustojeaddji doaibmalobi haga ja dat rihkkot sámiid rievtti hárjehit iežaset kultuvrra.

source: Mielenosoittajat vaativat korkeimman oikeuden tuomion toimeenpanoa ja 150 laittoman tuulivoimalan purkamista alueeltaan.
sme: Miellačájeheaddjit gáibidit alimus rievtti duomu ollašuhttima ja 150 lobihis bieggamillu burgima guovllusteaset.

source: Juuso yhtyy Norjan alueen saamelaisten vaatimuksiin tuomion toimeenpanosta.
sme: Juuso searvá Norgga guovllu sámiid gáibádusaide duomu ollašuhttimis.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso ymmärtää hyvin saamelaisten turhautumisen tuulivoimapuistoon liittyvässä asiassa.
sme: Sámedikki ságajođiheaddji Tuomas Aslak Juuso ádde bures sámiid duššástuvvama áššis mii laktása bieggamillopárkii.

source: – Tuen Norjan puolen saamelaisia heidän vaatimuksissaan.
sme: – Doarjjun Norgga beale sámiid sin gáibádusain.

source: Saamelaisille alkuperäiskansana kuuluvia oikeuksia tulee kunnioittaa ja aidosti toteuttaa.
sme: Sámiide eamiálbmogin gullevaš rivttiid galgá gudnejahttit ja ollašuhttit eakti vuogi mielde.

source: Fosenin tapauksessa Norjan hallituksen on viipymättä toimeenpantava korkeimman oikeuden ratkaisu, sanoo Juuso.
sme: Fovsena dáhpáhusas Norgga stáhta galgá farggamusat ollašuhttit alimus rievtti čovdosa, dadjá Juuso.

source: Mielenosoitus aloitettiin, kun tuomion antamisesta oli kulunut 500 päivää ilman minkäänlaisia toimenpiteitä.
sme: Miellačájáhus álggahuvvui go duomu addimis lei gollan 500 beaivvi makkárge doaibmabijuid haga.

source: Puheenjohtaja Juuso ihmetteleekin, miksei Norjan valtio ole toteuttanut oman oikeuslaitoksensa ratkaisuja.
sme: Ságajođiheaddji Juuso imaštalláge, manin Norgga stáhta ii leat ollašuhttán iežas riekteásahusa čovdosiid.

source: – Minusta se on käsittämätöntä, eikä osoita Norjan valtiolta alkuperäiskansaoikeuksien kunnioittamista, Juuso toteaa.
sme: – Mu mielas dat lea áddemeahttun ášši, iige čájet, ahte Norgga stáhta gudnejahttá eamiálbmotvuoigatvuođaid, Juuso gávnnaha.

source: Norjan korkein oikeus totesi tuomiossaan Norjan valtion rikkovan alkuperäiskansan kulttuuria suojaavaa YK:n kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen 27 artiklaa.
sme: Norgga alimus riekti gávnnahii duomus ahte Norgga stáhta rihkku eamiálbmoga kultuvrra suddjejeaddji ON:id álbmot- ja politihkalaš rivttiid guoski oktasašsoahpamuša 27 artihkkala.

source: Sopimuksella on myös Suomessa lain voima.
sme: Soahpamušas lea maiddái Suomas lága fápmu.

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso(at)samediggi.fi
